
@extends('frontend.layouts.app'.config('theme_layout'))

@section('title', trans('labels.frontend.home.title').' | '.app_name())
@section('meta_description', '')
@section('meta_keywords','')


@push('after-styles')
<link rel="stylesheet" href="{{ asset('iv') }}/css/plan.css" />
    <style>
         p{
        font-weight: 600;
        
    }
    h5 {
        font-weight: bold;
        color: #800000;
    }

    h3 {
        color: white;
    }

    li span {
        font-size: 10px;
    }
    .fnt-wght-900{
        font-weight: 900;

    }
    .welcome{
        padding: 15px;
        border-radius: 10px;
    }
    </style>
@endpush

@section('content')


  
   

<section class="row the-slider" id="slider">
    <div style="background-size: cover;height:fit-content;background-color: #f1f3f3;padding-bottom: 20px;">
        <div class="container">
            <div class="row benefit-notes">
                <div class="col-sm-12 col-md-12   wow fadeInUp2  register-parent mt-0">

                    <!--========== /.navbar-collapse ==========-->
                </div>
                <!--========== /.container-fluid ==========-->

             

            </div>
            
            <!--==========blog details ==========-->
            <div class="row">

                <div class="container">

                

                    <!--==========blog details  ==========-->
                    <div class="col-sm-12 col-md-3   wow fadeInUp ptb-50  mt-0">
                    
                       
                    </div>
                    <div class="col-sm-12 col-md-8 plan  wow fadeInUp ptb-50  mt-0">
                        <div class="plan1">
                            <section class="welcome">
                               
                                            <div class="head-welcome">
                                                <h2></h2>
                                            </div>
                                            {{-- start first --}}
                                            <div class="first">
                                                <div class="middle-welcome">
                                                    <h5>
                                                        أولا :دليل السياسات والاجراءات‬‬
                                                        ‬
                                                    </h5>
                                                    <p>
                                                        إن مركز العاج الفضي للتدريب والاستشارات المشار له فيما بعد بـ "ايفوري "‬
                                                        هو مركز مرخص من قبل المؤسسة العامة للتدريب التقني والمهني ويتبع في ذلك القوانين وفق طبيعة
                                                        الترخيص الممنوح من قبل المؤسسة العامة للتدريب التقني والمهني في المملكة العربية السعودية.
                                                        لاطلاعك على سياستنا وممارساتنا القانونية. الرجاء مراجعة هذه السياسات والإجراءات بعناية قبل
                                                        أن
                                                        تستخدم الموقع الالكتروني.
                                                    </p>
                            
                                                </div>
                            
                                                <div class="middle-welcome">
                                                    <h5>
                                                        سياسة النزاهة : ‬‬
                                                        ‬
                                                    </h5>
                                                    <p>
                                                        <ol type="1">
                                                            <li>
                                                                ن التدريب هو استثمار في مستقبل المتدرب، وإننا في مركز تمهير نلتزم بمعايير النزاهة
                                                                الأكاديمية، بتقديم برامج تدريبية وخدمات مطابقة لمعايير المؤسسة العامة للتدريب التقني
                                                                والمهني. ويحصل المتدرب على خدمات تدريبية عبر الموقع الإلكتروني والمنصة الإلكترونية.
                            
                                                            </li>
                                                            <li>
                                                                يعتمد مركز العاج الفضي للتدريب نموذج متميز لمتابعة أداء وأنشطة الطلبة على الأنظمة
                                                                الإلكترونية من خلال عدة إجراءات إلكترونية لتعمل وبشكل متكامل لتقديم تقارير حول
                                                                متابعة
                                                                المتدربين
                            
                                                            </li>
                                                            <li>
                                                                يتم متابعة ورصد دخول المتدربين على الأنظمة الإلكترونية وتسجيل وقت حضور المحاضرات
                                                                كاملة
                                                            </li>
                                                            <li>
                                                                إنّ تقديم أي عمل مكتوب هو من مسؤولية المتدرب. ويجب على المتدربين تقديم عملهم بشكل
                                                                شخصي
                                                                في الوقت المحدد إلى المسؤول المخول
                            
                                                            </li>
                                                        </ol>
                                                    </p>
                            
                                                </div>
                                                <div class="middle-welcome">
                                                    <h5>
                                                        حداثة المحتوى الإلكتروني :
                                                        ‬‬
                                                        ‬
                                                    </h5>
                                                    <p>
                                                        يتعهد مركز تمهير بالتأكد من حـــداثة المحتــوى الإلكتروني المقـــدم فـــي البرامــج
                                                        التدريبية،
                                                        وعـــدم مخالفتـــه القـوانين والسياسات الوطنية
                            
                                                    </p>
                                                    <br>
                                                    <h5>
                                                        الحقوق الملكية الفكرية وحقوق النشر:
                                                    </h5>
                                                    <p>
                                                        <ol type="1">
                                                            <li>
                                                                يلتزم مركز تمهير بمبادئ حماية حقوق الملكية الفكرية وحقوق نشر المحتوى الرقمي في
                                                                منصات
                                                                المركز. وفحص جميع المقررات الإلكترونية للتأكد من خلوها من انتهاكات الملكية الفكرية.
                            
                                                            </li>
                                                            <li>
                                                                تخضع كل مواد المحتوى المنشورة على الموقع وكذلك المواقع التابعة له لحقوق الملكية
                                                                الفكرية
                                                                بما في ذلك النصوص و الصور أو البرامج أو التصاميم وغيرها.
                            
                                                            </li>
                                                            <li>
                                                                تسمح إدارة الموقع للمستخدمين باستعراض وتصفح صفحات البوابة والطباعة الورقية من أجل
                                                                الاستخدام الشخصي.
                                                            </li>
                                                            <li>
                                                                وفي حالة الاستخدام العام او التجاري لأية أجزاء من محتوى البوابة فيجب الحصول على
                                                                الموافقة
                                                                الخطية المسبقة من إدارة المركز.
                            
                                                            </li>
                                                            <li>
                                                                التأكيد على ضرورة الالتزام بقانون حماية الملكية الفكرية السعودي وكل ما هو منصوص ضمن
                                                                هذه
                                                                السياسات.
                            
                                                            </li>
                                                            <li>
                                                                ينبغي الإشارة المرجعية إلى موقع مركز تمهير عند استخدام أي محتوى مذكور على بوابته
                                                                الإلكترونية
                                                            </li>
                                                        </ol>
                                                    </p>
                            
                                                </div>
                                                <div class="middle-welcome">
                                                    <h5>
                                                        رضا المستفيدين :‬‬
                                                        ‬
                                                    </h5>
                                                    <p>
                                                       <ol type="1">
                                                            <li>
                                                                تُوفر تمهير أدوات قياس مستوى رضا المستفيدين من خلال استبانة على الموقع الرسمي لأيفوري لجمع آراء المستفيدين ومدى تقبلهم للتعلّم من خلال نمط التدريب الإلكتروني.
                                                            </li>
                                                            <li>
                                                                توفر تمهير أدوات قياس مستوى رضا المتدرب ومدى استفادته من البرنامج التدريبي الإلكتروني عبر استبانة التقييم في نهاية كل برنامج على الموقع الإلكتروني
                                                                <span> (مثال:  نموذج تقييم دورة تدريبية  )</span>
                                                            </li>
                                                       </ol>
                                                    </p>
                            
                                                </div>
                                            </div>
                                            {{-- end first --}}
                            
                                               {{-- start second --}}
                                               <div class="second">
                                                <div class="middle-welcome">
                                                    <h5>
                                                        ثانياً: سياسة الخصوصية في موقع مركز العاج الفضي للتدريب‬‬
                                                        ‬
                                                    </h5>
                                                    <p>
                                                        تقدم هذه السياسة توضيحًا لحقوق وواجبات موقع المركز والمواقع التابعة له ومستخدميها. وعليه يلتزم مركز العاج الفضي للتدريب  بحماية سريتك وضمان خصوصيتك ، وتبين سياستنا هذه ممارستنا في التعامل مع معلوماتك الشخصية فيما يتعلق بالبيانات سواء كانت على الإنترنت أو على أجهزة الكمبيوتر فقط  . وفي حال إعطائك لنا أية معلومات شخصية، سوف نتعامل معها طبقًا لهذه السياسة.
                                                    </p>
                            
                                                </div>
                            
                                                <div class="middle-welcome">
                                                    <h5>
                                                        جمع المعلومات ‬‬
                                                        ‬
                                                    </h5>
                                                    <p>
                                                        يتوقف نوع ومقدار المعلومات التي يتلقاها مركز العاج الفضي للتدريب على كيفية استعمال المستخدم لموقع المركز .ويمكن للمستخدم الدخول إلى معظم صفحات الموقع بدون إبلاغ المركز بهويته وبدون الكشف عن أية معلومات شخصية.ولا يجمع مركز العاج الفضي للتدريب عن طريق موقعها الإلكتروني أية معلومات يمكن التعرف من خلاله على شخصية المُستخدِم (مثل الاسم أو العنوان أو رقم الهاتف أو عنوان البريد الإلكتروني)، إلا إذا قرر المُستخدِم تقديم مثل هذه المعلومات وذلك على سبيل المثال عند طلب خدمة أو التقديم على الوظائف المعلن عنها أو التسجيل في ورش العمل أو المنتديات و في حالة طلب مثل تلك المعلومات الشخصية فإننا سنقوم بتوضيح الغرض منها حين طلبها .
                            
                            
                                                    </p>
                                                    <p>
                                                        وستظل البيانات الشخصية التي يقدمها المُستخدِم عبر الموقع الإلكتروني لمركز العاج الفضي للتدريب طي الكتمان، ويقتصر تخزينها بصورة آمنة على المدة اللازمة للغرض الذي قُدِّمت من أجله فقط. ولن يتم تقديم المعلومات التي يقدمها المستخدم إلى الغير إلا بموجب إذن من المُستخدِم .
                            
                            
                                                    </p>
                            
                                                </div>
                                                <div class="middle-welcome">
                                                    <h5>
                                                        ملفات تعريف الارتباط (Cookies)
                                                        ‬‬
                                                        ‬
                                                    </h5>
                                                    <p>
                                                        ملف تعريف الارتباط هو عبارة عن معلومة نصية فقط ينقله الموقع الإلكتروني إلى القرص الصلب في جهاز الحاسوب الخاص بالمُستخدِم حتى يستطيع الموقع الإلكتروني أن يتعرف على هويته، ويستخدم هذا الملف لعدة أغراض فنية فقط، كالتعرف عليك عند زيارتك للموقع مرة أخرى، ومتابعة دورتك الحالية في الموقع وتنقلك بين صفحاته. وليس من أهدافنا استخدامها لأي أغراض أخرى ما لم يتوفر طلب قانوني ورسمي بذلك.
                            
                                                    </p>
                                                    <p>
                                                        ونذكرك بأنه يمكنك إعادة ضبط المتصفح الخاص بك ليقوم برفض ملفات تعريف الارتباط أو سؤالك قبل قبول أي ملف تعريف ارتباط؛ إلا أنه من الممكن أن تفقد نتيجة لذلك بعض مزايا الموقع أو خدماته.
                                                    </p>
                                                    <br>
                                                    <h5>
                                                        الروابط 
                                                    </h5>
                                                    <p>
                                                        ونود اِلإشارة بأن هناك العديد من الروابط على موقع مركز العاج الفضي للتدريب التي يمكن أن تصلك مع مواقع أخرى غير تابعة للمركز ليست ضمن المجال .وهذه المواقع لا تعمل وفقًا لسياسة الخصوصية المتبعة في موقع مركز العاج الفضي للتدريب  لذا ننصح الزائر الكريم بمراجعة سياسة الخصوصية الخاصة بتلك المواقع قبل الكشف عن أي معلومات شخصية تدل على صاحبها .
                                                    </p>
                            
                                                </div>
                                              
                            
                                                <div class="middle-welcome">
                                                    <h5>
                                                        التغييرات في الموقع الإلكتروني وإخلاء المسؤولية ‬‬
                                                        ‬
                                                    </h5>
                                                    <p>
                                                        يحتفظ المركز بالحق في تغيير المعلومات الواردة في الموقع الإلكتروني في أي وقت  بدون سابق إنذار .وعلى الرغم من أننا نبذل قصارى جهدنا للتأكد من دقة المعلومات الواردة في الموقع الإلكتروني إلا أننا لا نستطيع ضمان دقتها أو تقديم أي ضمانات من أي نوع كان فيما يتعلق بالموقع الإلكتروني أو محتوياته (بما في ذلك أي نص أو رسوم بيانية أو إعلانات أو وصلات أو غيرها ..)
                                                    </p>
                                                    <p>
                                                        وبالإضافة إلى ذلك , لا يقدم المركز أي ضمان صريحٍ  أو ضمني , بخصوص عدم وجود فيروسات أو عيوب في المواد الواردة في الموقع الإلكتروني أو بخصوص تقديم هذه المواد دون انقطاع أو بلا أخطاء.
                                                    </p>
                                                </div>
                                                <div class="middle-welcome">
                                                    <h5>
                                                        التغييرات التي يمكن أن تطرأ على هذه السياسة‬‬
                                                        ‬
                                                    </h5>
                                                    <p>
                                                        من أجل الحفاظ على هذا الموقع وتوفير وتطوير الخدمات في المستقبل فإنه يمكن لمركز العاج الفضي للتدريب  تغيير أحكام هذه السياسة من حين لآخر , وفي حالة إجراء مثل هذه التغييرات، سيتم عرضها في هذه الصفحة لكي يكون المُستخدِم على علم بها. ويكون استمرار المُستخدِم في استعمال الموقع الإلكتروني لمركز العاج الفضي للتدريب  على أساس المعلومات الواردة في سياسة الخصوصية هذه موافقة لما جرى تعديل
                                                    </p>
                                                   
                                                </div>
                                            </div>
                                            {{-- end second --}}
                                            {{-- start form --}}
                                            {{-- <div>
                                                <form action="">
                                                <h5>اكتب تعليقا</h5>
                                                <div class="middle-welcome row">
                                                   
                                                   
                                                    <div class="col-md-6 form-group  ">
                                                        <input type="text" class="form-control"  name="" id="">
                                                    </div>
                                                    
                                                   
                                                        <div class="col-md-6 form-group  ">
                                                            <input type="text" class="form-control"  name="" id="">
                                                        </div>
                                                        <div class="col-md-12 form-group  ">
                                                            <textarea  class="form-control"  name="" id=""></textarea>
                                                        </div>
                            
                                                   
                                                </div>
                                                <div class="form-group row justify-content-center">
                                                    <div class="col-4">
                                                       
                                    
                                                        <button class="btn btn-success pull-right" type="submit">{{__('buttons.general.crud.create')}}</button>
                                                    </div>
                                                </div><!--col-->
                                            </div> --}}
                                        </form>
                                            {{-- end form --}}
                                  
                            </section>
                         
                        </div>
                     
                        <!-- <div class="comment">
                            
                        </div> -->
                    </div>
                    <div class="col-sm-12 col-md-1   wow fadeInUp ptb-50  mt-0">
                    </div>
                    <!--==========blog details  ==========-->
                    <!--========== more blog details  ==========-->
                   
                    
                </div>
            </div>
        </div>


    </div>
    </div>
</section>
    
    @endsection

    @push('after-scripts')
        
    @endpush
    