
@extends('frontend.layouts.app'.config('theme_layout'))

@section('title', trans('labels.frontend.home.title').' | '.app_name())
@section('meta_description', '')
@section('meta_keywords','')


@push('after-styles')
<link rel="stylesheet" href="{{ asset('iv') }}/css/plan.css" />
    <style>
         p{
        font-weight: 600;
        
    }
    h5 {
        font-weight: bold;
        color: #800000;
    }

    h3 {
        color: white;
    }

    li span {
        font-size: 10px;
    }
    .fnt-wght-900{
        font-weight: 900;

    }
    .welcome{
        padding: 15px;
        border-radius: 10px;
    }
    </style>
@endpush

@section('content')


  
   

<section class="row the-slider" id="slider">
    <div style="background-size: cover;height:fit-content;background-color: #f1f3f3;padding-bottom: 20px;">
        <div class="container">
            <div class="row benefit-notes">
                <div class="col-sm-12 col-md-12   wow fadeInUp2  register-parent mt-0">

                    <!--========== /.navbar-collapse ==========-->
                </div>
                <!--========== /.container-fluid ==========-->

             

            </div>
            
            <!--==========blog details ==========-->
            <div class="row">

                <div class="container">

                
                    <div class="col-sm-12 col-md-12 plan  wow fadeInUp ptb-50  mt-0">
                        <div class="plan1">
                           
                            <section class="welcome">
                                
                                            <div class="head-welcome">
                                                <h2></h2>
                                            </div>
                                            {{-- start first --}}
                                            <div class="first">
                                                <div class="middle-welcome">
                                                    <h3 class="color-primary fnt-wght-900">
                                                        @lang('custom-menu.nav-menu.terms-conditions')‬‬
                                                        ‬
                                                    </h3>
                                                    <br>
                                                    <p>الشروط و الاحكام</p>
                                                    <p>
                                                        .يقدم موقع تمهير للتدريب والاستشارات “ايفوري ” هذه الشروط والأحكام لإطلاعك على سياستنا
                                                        وممارساتنا القانونية.

                                                    </p>
                                                    <p>
                                                        الرجاء مراجعة هذه الشروط والأحكام بعناية قبل أن تستخدم الموقع الالكتروني. إن استعمالك للموقع
                                                        يشير إلى موافقتك غير القابلة للنقض للالتزام بهذه الشروط والأحكام
                                                    </p>
                                                    <p>عند التسجيل في موقع “ايفوري ” بالطبع فأنك توافق على الالتزام بالبنود والشروط التالية:-</p>
                                                    <ol type="1">
                                                        <li>
                                                            رسوم التسجيل:تدفع رسوم التسجيل من خلال أحد الطرق التي نقوم بتوفيرها في موقعنا عند
                                                            التسجيل، وسوف يتم حجز مقعدك عندما يتم تسديد رسوم الدورة بشكل كامل.
                                                        </li>
                                                        <li>
                                                            سياسة الإسترجاع / إلغاء حجز المقعد التدريبي: في حالة إلغاء التسجيل بعد الجلسة الأولى من
                                                            الدروة سوف نقوم بإرجاع كامل المبلغ المستحق للدورة والذي قمتم بدفعه عند التسجيل مخصوما
                                                            منه رسوم التحويل، وعلى خلاف ذلك سوف يتم اقتطاع المبلغ كاملا أو تحديد موعد آخر للبرنامج
                                                            التدريبي بناء على اتفاق كلا الطرفين، علمأ أنه يتوجب عليك التقدم بطلب إلغاء حجز الدورة من
                                                            خلال البريد الالكتروني.

                                                        </li>
                                                        <li>
                                                            حماية البيانات :أي معلومات شخصية تزودنا بها عند استخدامك لهذا الموقع سوف تعامل وفقاً
                                                            لسياسة الخصوصية الموجودة لدينا سياسة الخصوصية
                                                        </li>

                                                    </ol>

                                                </div>

                                                <div class="middle-welcome">
                                                    <h5>
                                                        تعليمات حضور البرنامج التدريبي :
                                                        ‬
                                                    </h5>
                                                    <p>
                                                        يتم الطلب من المشاركين الدخول إلى الزوم بالاسم الصحيح و ذلك لتسجيل الحضور


                                                    </p>
                                                    <p>
                                                        <ul>
                                                            <li>
                                                                يتم التواصل مع المشاركين الذين يدخلون بأسماء غير صحيحة و الطلب منهم إما إعادة
                                                                التسمية أو ارسال الاسم الصحيح
                                                            </li>
                                                            <li>
                                                                في حال عدم الرد سيتم إخراج المشارك من المنصة إلى حين تزويدنا بالاسم الصحيح.


                                                            </li>
                                                            <li>
                                                                يتم توفير خدمة التنبيهات عبر الإيميل الإلكتروني او عبر الاتصال المباشر لتنبيه
                                                                المتدربين على المهام المطلوبة بشكل مستمر
                                                            </li>
                                                            <li>
                                                                يوفر موقع تمهير الإلكتروني خاصية البحث عن المحتويات الرقمية بسهولة، مع إمكانية
                                                                استخدام المحتوى للتعلم ومتابعة الجلسات المسجلة.
                                                            </li>
                                                        </ul>
                                                    </p>

                                                </div>
                                                <div class="middle-welcome">
                                                    <h5>
                                                        سياسة الحضور :

                                                    </h5>


                                                    <p>
                                                        وفقا للمعايير الآتية يعتبر حضور المتدرب للبرنامج التدريبي عن بعد معادلا للحضور التقليدي:
                                                    </p>
                                                    <p>

                                                        <ol type="1">
                                                            <li>
                                                                تتولى إدارة المركز عن بعد عملية المتابعة والإشراف والرصد لدخول المشاركين على أنظمة
                                                                التعلم الإلكتروني والفصول الافتراضية من خلال تزويد المتدربين بمعلومات الدخول (اسم
                                                                المستخدم وكلمة السر)
                                                            </li>
                                                            <li>
                                                                يتم رصد وتسجيل الحضور والغياب الإلكتروني آلياً للمشاركين في المحاضرات عبر أنظمة
                                                                الفصول الافتراضية.
                                                            </li>
                                                            <li>
                                                                يتم إعلام المشاركين بنسب الحضور الإلكتروني عبر منصة تمهير الإلكترونية (على
                                                                الموقع الإلكتروني) او عبر التواصل المباشر مع المشترك

                                                            </li>
                                                            <li>
                                                                لاستحقاق الشهادة يجب على المشترك ان يحقق نسبة 85% حضور من جلسات البرنامج التدريبي،
                                                                وكذلك تقديم 85% من المهام العملية التي سيتم طلبها من قبل المدرب
                                                            </li>
                                                        </ol>
                                                    </p>

                                                </div>

                                                <div class="middle-welcome">
                                                    <h5>
                                                        تعديل الإتفاقيـــة:

                                                    </h5>


                                                    <p>

                                                        يحق لايفوري تعديل الشروط واالأحكام الخاصة بهذه الإتفاقية ، على أن يتم وضع إشعار بحدوث
                                                        تعديلات على هذه الصفحة. وتدخل التعديلات حيز التنفيذ بمجرد إحداثها، إن إستخدامك المتكرر لهذا
                                                        الموقع بعد إحداث تلك التعديلات ، يعني موافقتك على هذه التعديلات، ويتعين عليك القيام بزيارات
                                                        دورية لهذه الصفحة لمراجعة شروط وأحكام الاستخدام.


                                                    </p>

                                                </div>

                                                <div class="middle-welcome">
                                                    <h5>
                                                        التسجيل:

                                                    </h5>
                                                    <p>

                                                        بعض أجزاء الموقع لا تفتح إلا للأعضاء المسجلين و/أو تتيح للمستخدم طلب الدعم أو الخدمات
                                                        إلكترونياً عبر إدخال المعلومات الشخصية. أنت توافق على أن أي معلومات تقدم لنا عبر تلك الأجزاء
                                                        هي معلومات كاملة ودقيقة، وأنك لن تقوم بالتسجيل، ولن تحاول دخول الموقع مستخدماً اسم شخص آخر،
                                                        ولن تتبنى اسم مستخدم قد تراه ايفوري غير مناسب.

                                                    </p>

                                                </div>

                                                <div class="middle-welcome">
                                                    <h5>
                                                        روابط تهمك 

                                                    </h5>
                                                <ul>
                                                    <li>
                                                        <a  target="_blank" href="{{asset('storage/helpsPdf/zoomivory.pdf')}}">طريقة استخدام برنامج Zoom </a>
                                                    </li>
                                                    <li>
                                                        <a  target="_blank" href="{{route('contact')}}">تواصل معنا</a>
                                                    </li>
                                                </ul>

                                                </div>
                                            </div>
                                            {{-- end first --}}



                            </section>

                        </div>
                     
                        <!-- <div class="comment">
                            
                        </div> -->
                    </div>
                    
                </div>
            </div>
        </div>


    </div>
    </div>
</section>
    
    @endsection

    @push('after-scripts')
        
    @endpush
    