<?php

return array (
  'backend' => 
  array (
    'access' => 
    array (
      'users' => 
      array (
        'activate' => 'تفعيل',
        'change_password' => 'غير كلمة السر',
        'clear_session' => 'جلسة واضحة',
        'confirm' => 'تأكيد',
        'deactivate' => 'تعطيل',
        'delete_permanently' => 'الحذف بشكل نهائي',
        'login_as' => 'تسجيل الدخول باسم: المستخدم',
        'resend_email' => 'أعد إرسال رسالة البريد الالكتروني الخاصة بالتأكيد',
        'restore_user' => 'استعادة المستخدم',
        'activate_user' => 'تنشيط المستخدم',
        'addToCourse'=>'اضف طالب الي الدورة',
        'addToGroup'=>'اضف طالب الي المجموعة',
        'removeFromCourse'=>'حذف الطالب من دورة',
        'removeFromGroup'=>'حذف الطالب من مجموعة',

        'unconfirm' => '  عدم تأكيد',
        'unlink' => 'فك ارتباط',
          'createStudent' => 'انشاء طالب',
      ),
        'impact' => array(
            'addToGroup' => 'أضف تأثيرًا إلى المجموعة',
        ),
        'rates' => array(
            'addToGroup' => 'أضف تقييمًا إلى المجموعة',
        ),
        'programRec' => array(
            'addToGroup' => 'أضف توصية إلى المجموعة',
        ),
    ),
      'impact' => array(
          'addToGroup' => 'أضف تأثيرًا إلى المجموعة',
      ),
        'rates' => array(
            'addToGroup' => 'أضف تقييمًا إلى المجموعة',
        ),
        'programRec' => array(
            'addToGroup' => 'أضف توصية إلى المجموعة',
        ),
      'test' => array(
          'addToGroup' => 'أضف اختبارًا إلى المجموعة',
      ),
      'lessons' => array(
          'addToGroup' => 'أضف درسًا إلى المجموعة',
          'edit' => 'تعديل الدرس',
      ),

  ),
  'emails' => 
  array (
    'auth' => 
    array (
      'confirm_account' => 'تأكيد الحساب',
      'reset_password' => 'إعادة تعيين كلمة المرور',
    ),
  ),
  'general' => 
  array (
    'cancel' => 'إلغاء',
    'continue' => 'استمر',
    'crud' => 
    array (
      'create' => 'انشاء',
      'delete' => 'حذف',
      'edit' => 'تصحيح',
      'update' => 'تحديث',
      'view' => 'عرض',
      'generate' => 'انشاء',
      'publish' => 'نشر ',
      'unpublish' => 'عدم نشر ',
      'evaluate'=>'تقييم',
      'evaluated'=>'تم التقييم',
      'orderNow'=>' اطلب الان ',
      'send'=>'ارسال'
    ),
    'save' => 'حفظ',
    'view' => 'عرض',
  ),
  'plan'=>array(
    'intro'=>'تسعى تمهير من خلال خطتها التدريبية لعام 2021 أن تكون برامجها التدريبية و الدبلومات المتخصصة مركزة ومحدودة في القطاع الحكومي والخاص وقطاع المصارف الإسلامية وقطاع منظمات العمل الاجتماعي والخيري وبما يساهم في تحسين أداء المؤسسات وتطوير بيئتها التنظيمية والعملية ويلبي احتياجات العملاء في مجال التدريب باحترافية ومهنية عالية',
    '2021-1'=>'اضغط هنا لتحميل الخطة التدريبية لعام 2021 والملف التعريفي',
    '2021-2'=>'اضغط هنا لتحميل الخطة التدريبية لعام 2021 مفصلة بالتواريخ وأماكن الانعقاد',

    '2021-3'=>'اضغط هنا لتحميل الخطة التدريبية لأوروبا لعام 2021 مفصلة بالتواريخ وأماكن الانعقاد',
    '2021-4'=>'اضغط هنا لتحميل الخطة التدريبية للبرامج عن بعد',

    '2020-1'=>'اضغط هنا لتحميل الخطة التدريبية لعام 2020 والملف التعريفي',
    '2020-2'=>'اضغط هنا لتحميل الخطة التدريبية لعام 2020 مفصلة بالتواريخ وأماكن الانعقاد',

    '2020-3'=>'اضغط هنا لتحميل الخطة التدريبية لأوروبا لعام 2020 مفصلة بالتواريخ وأماكن الانعقاد',
    '2020-4'=>'اضغط هنا لتحميل الخطة التدريبية للبرامج عن بعد',

    'prev-plan'=>'للاطلاع على الخطط السابقة',

  )
);
