@extends('frontend.layouts.app'.config('theme_layout'))

@push('after-styles')
<style>
    .content img {
        margin: 10px;
    }

    .about-page-section ul {
        padding-left: 20px;
        font-size: 20px;
        color: #333333;
        font-weight: 300;
        margin-bottom: 25px;
    }

    ol li {
        margin-bottom: 13px;
    }

    h5 {
        font-weight: bold;
        color: #800000;
    }
    h3{
        color: white;
    }
    li span{
        font-size: 10px;
    }
</style>
@endpush

@section('content')



<!--  Slide  -->

<section class="slide" style="background-image: url({{asset('ivory')}}/assets/img/slider/4.jpg);">
    <div class="slide-overlay">
        <div class="slide-content">
            <h3>@lang('custom-menu.nav-menu.academic-integrity')</h3>
        </div>
    </div>
</section>

<!--  Slide  -->


<!--  Welcome  -->

<section class="welcome">
    <div class="welcome-overlay">
        <div class="container-about">
            <div class="welcome-content">
                <div class="head-welcome">
                    <h2></h2>
                </div>
                {{-- start first --}}
                <div class="first">
                    <div class="middle-welcome">
                        <h5>
                            @lang('custom-menu.nav-menu.academic-integrity')‬‬
                            ‬
                        </h5>
                        <p>
                            إن النزاهة الأكاديمية هي رمز أخلاقي يترتب عليه التزام المتدرب بالقيم الأخلاقية وبالأمانة التعليمية تحقيقا للنجاح والتميز الأكاديمي. ومن أهم ركائز النزاهة الأكاديمية تحقيق مفهوم الصدق واحترام الجهود الفكرية للمركز وللآخرين، مع الابتعاد تماما عن جميع مظاهر الغش والتزوير والانتحال أو أي فعل آخر ينتهك مفهوم النزاهة الأكاديمية. فالنزاهة الأكاديمية هي التزام المتدرب بالقيم الأدبية الراقية وبالأمانة التعليمية تحقيقاً لنجاحه الأكاديمي بشكل مسؤول. مع التنويه إلى أن التعليم والتدريب هو استثمار لمستقبل المتدرب، فإن لم يصن المتدرب كنز الأمانة في مسيرة المشوار التدريبي والأكاديمي، فليتأكد المتدرب بأنه يُنقص من قيمة نفسه ومن قيمة التعليم الذي دأب على تحصيله، وبالتالي تنتفي قيمة الشهادة في جوهرها. فالنزاهة الأكاديمية قلب المجتمع ولبنته الأساسية، وهي تحدّد مصداقية الناس في تعاملهم مع بعضهم البعض، وفي ائتمان أفراد المجتمع للمسؤولين في المراكز والمناصب العليا.
                        </p>

                    </div>

                    <div class="middle-welcome">
                        <h5>
                            أشكال انتهاك النزاهة التدريبية والأكاديمية كدافع على الانتحال‬‬
                            ‬
                        </h5>
                        <p>
                        تتعدد أشكال التصرف التي تعتبر مخ ّلة لمعايير ومبادئ النزاهة الأكاديمية، نوضح فيما يلي سياسات منع الغش ومن بعضها، على سبيل التعداد لا الحصر والأفعال والتصرفات التالية:
                        </p>
                        <p>
                            <ol type="1">
                                <li>
                               <strong>  الغش:</strong>
                               يمنع المتدرب من نقل أعمال الآخرين والاستخدام غير المصرح به لأي ملاحظات ومعلومات ومواد في المهام
الموكلة للمتدرب. 
                                </li>
                                <li>
                                  <strong>السرقة الفكرية/ الانتحال الأدبي:</strong>
                                    <p>اقتباس عبارات وأعمال الآخرين، والاستخدام غًير المرخص له للمدونات الفكرية والأدبية أو لأي معلومات في أي اختبار أكاديمي، دون الإشارة إليها باعتبارها مرجعا.</p>
                                </li>
                                <li>
                                    <strong>
                                    سوء استخدام المساعدة الاكاديمية:
                                    </strong>
                                   <p>استغلال متدرب لعمل زميل له يوفر له المساعدة الأكاديمية بنية طيبة، كأن يتم نقل من تقرير خاص وضعه هذا المتدرب أو من اختبار قديم، دون إعلامه بذلك.</p>
                                </li>
                                <li>
                                    <strong>
                                    استغلال التعاون:
                                    </strong>
                                    <p>اعتماد المتدرب على متدرب آخر ضمن مجموعته لإنجاز واجب/عمل مشترك، أو استغلال متدرب آخر لإنجاز الواجبات الفردية.</p>

                                </li>
                                <li>
                                    <strong> التلفيق والتزوير:</strong>
                                    <p>إقدام المتدرب على تغيير المعلومات المتاحة له أو تلفيقه في اختبار/ واجب أكاديمي، أو إبرازه لشهادة طبية مزورة من أجل التغيب عن الحضور.</p>
                                </li>

                                <li>
                                    <strong>انتحال شخصية الغير:￼</strong>
                                    <p>
                                    إدعاء المتدرب صفة غيره داخل الصف، أو في اختبار أو امتحان، أو في أي نوع من الواجبات التدريبية أو الأكاديمية. وفي هذه الحالة، تتم معاقبة المتدرب المنتحل شخصية غيره، والمتدرب المنتحلة شخصيته.
                                    </p>
                                </li>
                                <li>
                                    <strong>
                                    أّعمال انتحال أخرى
                                    </strong>
                                    <p>إن المتدربين الذينً يبيعون المحاضرات، والمذكرات، والأوراق، أو الأعمال البحثية خلال تسجيلهم في المركز، أو
الذين يقبلون مقابلا ماد ًّيا نظير ما يقومون به من أعمال للغير، من دون الحصول على موافقة خطية مسبقة من إدارة المعهد سيخضعون لإجراءات تأديبية. وكذلك المتدربون الذين يقدمون نماذج أو ِا ْل ِت َما َسات بمعلومات مز ّورة،
أو توقيعات مز َّورة أو مض ّللة؛ سيخضعون لإجراءات تأديبية، وس ُيط َلب منهم الانسحاب من البرنامج بدون أي تعويض او تقدير </p>
                                </li>
                            </ol>
                        </p>

                    </div>
                    <div class="middle-welcome">
                        <h5>
                        إجراءات منع الغش
                            ‬‬
                            ‬
                        </h5>
                      
                        
                        <p>
                            <ul>
                                <li>
                                   يعتمد مركز العاج الفضي  للتدريب نموذج متميز لمتابعة أداء وأنشطة الطلبة على الأنظمة الإلكترونية من خلال
عدة إجراءات إلكترونية لتعمل وبشكل متكامل لتقديم تقارير حول متابعة المتدربين


                                </li>
                                <li>
                                يتّم متابعة ورصد دخول المتدربين على الأنظمة الإلكترونية وتسجيل وقت حضور المحاضرات كاملة

                                </li>
                                <li>
                                إن تقديم أي عمل مكتوب هو من مسؤولية المتدرب. ويجب على المتدربين تقديم عملهم بشكل شخص ي في الوقت
المحدد إلى المسؤول المخول. وبطبيعة الحال فإنه غير مسموح بالتعاون في أعمال البرنامج، أو في إنجاز المهام، إلا 
بإذنصريحمنالمسؤولالمخولبذلك.ويجبعلىالمتدربينالتعرفعلىجميعالأنظمةالمعنّيةبالفصلالدراس ي المتاح،وينبغيأي ًضاأنيستشيرواالمسؤولالمخولفيالتدريبوالتدريسفيمايتعلقبإعدادوتقديمالواجبات والأعمال الورقية، أو البحثية. ويجب على المتدربين الحصول على إذن خطي من المسؤول المخول، قبل استخدام البحث نفسه، أو عمل مكتوب آخر لأكثر من دورة دراسية واحدة. أ ّما المتدربين الذين يقدمون الأعمال دون
إسناد واضح للمصادر
                                </li>
                                <li>
                                يتم إرسال المهام و الاعمال المطلوبة من قبل كل مشارك لمنسق البرنامج مباشرة على الخاص او عبر الإيميل
لجمع الاغمال ومشاركتها مع مدرب البرنامج. 

                                </li>
                                <li>
                                الامتحانات: إن مركز العاج الفض ي هو مركز للتدريب التطويري يقوم بنهاية كل دورة بعمل اختبارات تقييم
وقياس مدى استفادة المشاركين من البرنامج التدريبية . وفي حال كانت هنالك اختبارات أكاديمية سيتم تطبيق  الإجراءات بحسب قوانين جهات الاشراف والاعتماد في المملكة العربية السعودية

                                </li>
                               
                            </ul>
                        </p>

                    </div>
                   
                </div>
                {{-- end first --}}

                
          
            </div>
        </div>
    </div>
</section>

<!--  Welcome  -->












@endsection